{
    "13841": "<h1>Account bandito</h1><p>Siamo molto dispiaciuti di apprendere che il tuo account Jst multiuso posto di lavoro è stato bandito dalla nostra autenticazione. Ci auguriamo che tu possa essere rimosso presto.<br><br>Se il tuo account è stato bannato, è probabile che tu abbia violato i nostri termini più volte su più account e ignorato il nostro avviso. Non consentiamo attività illegali anche sui nostri siti Web e sulla nostra community.<br><br>Se il tuo account è stato bannato, per favore non cercare di sbloccare immediatamente il tuo account. Farà sembrare che tu non abbia imparato cosa hai fatto di sbagliato e non capisca i nostri termini. Dopo la notifica dell'esclusione del tuo account, contattaci direttamente tramite e-mail o social media. Chiedi scusa per il tuo comportamento illecito e Jst multiuso posto di lavoro potrebbe riconsiderare e sbloccare il tuo account.<br><br>Se ritieni che sia un errore, contattaci immediatamente. Cercheremo di riavviare le indagini sul tuo account.</p>",
    "67381": "<h1>Account eliminato</h1><p>Se il tuo account è stato disabilitato per 21 giorni, il tuo account verrà eliminato dal nostro database. Puoi richiedere che il tuo account venga reinvestito per revocare l'azione di disabilitazione effettuata da il team, ma se non hai fatto nulla, il tuo account verrà eliminato entro 21 giorni.<br><br>Il tuo account potrebbe essere eliminato da chiunque abbia accesso al tuo account. Elaboreremo se qualcuno richiederà l'eliminazione dell'account. Lo farai hai la possibilità di revocare questa azione in 21 giorni prima che l'account sia stato completamente eliminato dal database.<br><br>Se non hai effettuato l'accesso al tuo account entro 2 mesi, ti verrà ricordato il tuo account via e-mail. Se non accedi al tuo account entro 14 giorni, potremmo rimuovere il tuo account per inattività.<br><br>Il tuo account potrebbe anche essere eliminato dal nostro personale se trovassimo qualche frode pericolosa o violazione dei nostri termini sui tuoi account. Ci meritiamo il diritto di eliminare il tuo account in base ai nostri termini con te. <br><br>Ti invieremo un avviso se il tuo acc è stato cancellato. Se il tuo account è stato cancellato, controlla la tua casella di posta per le nostre e-mail a riguardo per confermarlo. Potresti quindi creare di nuovo un nuovo account.</p>",
    "89651": "<h1>Account disabilitato</h1><p>Se il tuo account è stato disattivato da te, contattaci direttamente per richiederne la riattivazione. Potremmo richiedere una sorta di verifica per sapere che sei tu prima di riattivare il tuo account.<br><br>Se il tuo account è stato disabilitato da noi, è probabile che tu non abbia seguito i nostri termini (Termini di servizio e Linee guida della community). Ogni utente è '''RICHIESTO''' di seguire in ogni momento tutti i nostri termini sui nostri siti web.</p>",
    "10915": "<h1>Account non da trovare</h1><p>Se il tuo account mostra che non è stato trovato o non esiste, probabilmente significa che non ti sei registrato utilizzando l'autenticazione del sito che stai attualmente utilizzando . Attualmente abbiamo due autenticazioni, una per i commenti e una per main.<br><br>Creeremo un account su main per gli utenti sui commenti e viceversa. Non è automatico e dovevamo farlo manualmente, quindi potrebbe ci è voluto del tempo per farlo.<br><br>Il tuo account potrebbe mostrare di non esistere o di non essere trovato quando è stato disabilitato o eliminato dopo aver violato le nostre norme. Puoi anche chiederlo nei nostri server di supporto o contattarci per saperne di più.</p>",
    "52107": "<h1>Regolazione della donazione</h1><p>Jst multiuso posto di lavoro attualmente consente a tutti di supportare o donare al team tramite il nostro link di pagamento ufficiale di Stripe. Sfortunatamente, Stripe non consente di modificare l'importo della donazione.<br><br >Se vuoi avere un importo diverso dal nostro importo di donazione predefinito, contattaci direttamente per generare un link di pagamento appositamente per il tuo importo.</p>",
    "98106": "<h1>La COPPA non richiedeva che ogni software avesse 13 anni?</h1><p>Sì, la COPPA richiede che tutte le piattaforme software e i siti Web raccolgano dati solo da utenti di età >13 anni senza genitori consenso. Gli utenti possono registrarsi a un sito Web con il consenso dei genitori anche se hanno meno di 13 anni, anche se i requisiti di età possono variare da paese a paese.<br><br>Fortunatamente, Jst multiuso posto di lavoro non ha sede negli Stati Uniti (Stati Uniti) o in Europa Unione o Regno Unito (Regno Unito). La nostra sede è in Malesia in cui si applicano le leggi della Malesia e non le leggi degli Stati Uniti o dell'UE. Non esistono leggi specifiche in Malesia, quindi abbiamo la libertà di utilizzare qualsiasi età riteniamo adatta e la usiamo per sempre utilizzare in modo che tutti dai 7 ai 12 anni possano usarlo liberamente.<br><br>Si prega di notare che i cittadini statunitensi e le persone negli Stati Uniti DEVONO avere 13 e 16 anni in Cambogia per utilizzare i nostri servizi. Non consentiamo agli utenti di età inferiore di utilizzare i nostri servizi secondo le leggi degli Stati Uniti a meno che non con il consenso dei genitori e il monitoraggio dei genitori.</p>",
    "61029": "<h1>Che cosa fa la donazione?</h1><p>La donazione significa molto per Jst multiuso posto di lavoro. Di fatto, ci finanziamo principalmente tramite donazioni e sponsorizzazioni. Non importa che sia $ 1 o $ 10, è ancora considerato molto per Jst multiuso posto di lavoro. Anche se potrebbe costare $ 1, significa che il nostro duro lavoro è stato rispettato da qualcuno.<br><br>Donando a Jst multiuso posto di lavoro, potresti aiutarci a sviluppare software migliore e più forte. Potrebbe aiutaci anche a svilupparcimento per tutti i progetti.<br><br>Ogni donazione, non importa che sia $ 1 o $ 10, non la sprecheremo e sicuramente la faremo buon uso. La donazione potrebbe essere salvata nel nostro account pubblico per un uso futuro, premiare il team del personale per il duro lavoro, pagare il budget mensile del team e così via. La donazione potrebbe essere utilizzata anche per ospitare e alimentare i progetti Jst multiuso posto di lavoro.</p>",
    "92657": "<h1>Incorpora</h1><p>Il progetto Jst multiuso posto di lavoro attualmente non ha alcuna API di incorporamento per il nostro sito. Tutti i nostri siti sono attualmente utilizzati come codici serverless o solo frontend, quindi non supportiamo alcuna API per qualsiasi uso commerciale/personale. Al momento non abbiamo in programma di creare un'API fino in fondo.<br><br>Sebbene Jst multiuso posto di lavoro non disponga della nostra API, tutti gli utenti possono utilizzare Iframe HTML, Object ed Embed sui progetti Jst multiuso posto di lavoro attraverso. Tutto il nostro sito supporta anche l'incorporamento di Iframe.</p>",
    "78526": "<h1>Come posso fare una donazione?</h1><p>Jst multiuso posto di lavoro attualmente supporta solo due metodi di donazione al team. Al momento abbiamo in programma di implementare più metodi affinché tutti possano donare a noi.<br> <br>Attualmente, tutti possono donare a Jst multiuso posto di lavoro dalle pagine Buy Me A Coffee e Ko-Fi create da Jst Tan, capo di Jst multiuso posto di lavoro. Potresti menzionare anche quale progetto stai attualmente supportando. Potresti supportare Jst multiuso posto di lavoro con una donazione una tantum o donazione mensile a noi.<br><br>Attualmente, abbiamo preso il 95% di tutti i tipi di donazione da Buy Me A Coffee con il 5% dato a Buy Me A Coffee. Abbiamo preso il 100% da un pagamento una tantum e il 5% per abbonamento mensile a Ko-Fi.<br><br>Non importa se è $ 1 o $ 10, significa molto per noi, quindi se puoi, per favore aiutaci donandoci a noi.</p>",
    "23195": "<h1>Quanti anni sono richiesti per utilizzare i progetti Jst multiuso posto di lavoro?</h1><p>È necessario avere più di 7 anni per utilizzare i progetti Jst multiuso posto di lavoro con il consenso dei genitori e i genitori tengono sempre d'occhio i loro attività. Se non disponi del consenso dei genitori, devi avere più di 13 anni per utilizzare i progetti Jst multiuso posto di lavoro, ma questo può variare da paese a paese. Mentre per il paese in base al GDPR, devi avere più di 16 anni per utilizzare i progetti Jst multiuso posto di lavoro.</p >",
    "89103": "<h1>Elaboratore dei pagamenti</h1><p>Jst multiuso posto di lavoro attualmente utilizza Stripe per tutte le elaborazioni dei pagamenti relative al team. Tutti i pagamenti di tutti vengono effettuati utilizzando Stripe prima di raggiungerci per motivi di sicurezza.<br>< br>Stripe supporta più metodi di pagamento dalle principali società di carte di tutto il mondo. Gli utenti possono utilizzare carte, portafogli, addebiti bancari e bonifici e diretti bancari su Stripe. Attualmente Stripe supporta il trasferimento tramite Alipay, Apple Pay, Google Pay, Microsoft Pay, Fai clic per pagare e WeChat Pay.</p>"
}
