{
    "DISCORD": "<h3>1 Stelle</h3><p>Discord è una piattaforma VoIP, di messaggistica istantanea e di distribuzione digitale. Gli utenti comunicano con chiamate vocali, videochiamate, messaggi di testo, file multimediali e file in chat private o come parte di comunità chiamate server.</p><h5>https://discord.com</h5><br><hr><br><h3>Recensioni</h3><h5>Jst Tan</h5>< p>La peggiore applicazione di chat su Internet</p>",
    "REVOLT": "<h3>5 stelle</h3><p>Non preoccuparti delle app di chat che non rispettano la tua privacy: usa Revolt.</p><h5>https://revolt.chat< /h5><br><hr><br><h3>Recensioni</h3><h5>Jst Tan</h5><p>La migliore app di chat rispettosa della privacy disponibile sul mercato. Ha anche un ottimo supporto. ",
    "GUILDED": "<h3>4 stelle</h3><p>Guilded è una piattaforma VoIP, di messaggistica istantanea e di distribuzione digitale progettata da Guilded Inc. e di proprietà di Roblox Corporation. Guilded ha sede a San Francisco. Gli utenti comunicano con la voce chiamate, videochiamate, messaggi di testo, file multimediali e file in chat private o come parte di comunità chiamate gilde</p><h5>https://guilded.gg</h5><br><hr><br><h3 >Recensioni</h3><h5>Jst Tan</h5><p>Un'ottima app di chat con molte funzionalità rispetto a qualsiasi altra applicazione di chat. ",
    "GOOGLE": "<h3>Sconosciuto</h3><p>Google LLC è una società tecnologica multinazionale americana che si occupa di intelligenza artificiale, motori di ricerca, pubblicità online, cloud computing, software per computer, informatica quantistica, e-commerce e elettronica di consumo.</p><h5>https://google.com</h5><br><hr><br><h3>Recensioni</h3><p>Nessuna</p>",
    "SLACK": "<h3>Sconosciuto</h3><p>Slack è una piattaforma di comunicazione aziendale proprietaria sviluppata dalla società di software americana Slack Technologies e ora di proprietà di Salesforce. Slack offre molte funzionalità in stile IRC, comprese le chat room persistenti organizzate da argomento, gruppi privatie messaggistica diretta.</p><h5>https://slack.com</h5><br><hr><br><h3>Recensioni</h3><p>Nessuna</p>",
    "FACEBOOK": "<h3>Sconosciuto</h3><p>Meta Platforms, Inc., che opera come Meta e precedentemente noto come Facebook, Inc., e TheFacebook, Inc., è un conglomerato tecnologico multinazionale americano con sede a Menlo Park, California. L'azienda è l'organizzazione madre di Facebook, Instagram e WhatsApp, tra le altre filiali.</p><h5>https://facebook.com</h5><br><hr><br>< h3>Recensioni</h3><p>Nessuna</p>",
    "GMAIL": "<h3>Sconosciuto</h3><p>Gmail è un servizio di posta elettronica gratuito fornito da Google. Nel 2019 contava 1,5 miliardi di utenti attivi in tutto il mondo. Un utente in genere accede a Gmail tramite un browser web o il sito ufficiale app mobile. Google supporta anche l'utilizzo di client di posta elettronica tramite i protocolli POP e IMAP.</p><h5>https://mail.google.com</h5><br><hr><br><h3> Recensioni</h3><p>Nessuna</p>",
    "MESSENGER": "<h3>Sconosciuto</h3><p>Messenger è un'app e una piattaforma di messaggistica istantanea software non gratuita sviluppata da Meta Platforms. Originariamente sviluppata come chat di Facebook nel 2008, l'azienda ha rinnovato il proprio servizio di messaggistica nel 2010</p><h5>https://www.messenger.com</h5><br><hr><br><h3>Recensioni</h3><p>Nessuna</p>",
    "WHATSAPP": "<h3>Sconosciuto</h3><p>WhatsApp Messenger, o semplicemente WhatsApp, è un servizio di messaggistica istantanea centralizzata multipiattaforma e freeware disponibile a livello internazionale e un servizio di voice-over-IP di proprietà di Meta Platforms.</p><h5>https://www.whatsapp.com</h5><br><hr><br><h3>Recensioni</h3><p>Nessuna</p>",
    "TELEGRAM": "<h3>Sconosciuto</h3><p>Telegram è un servizio di messaggistica istantanea gratuito, multipiattaforma e basato su cloud. Il servizio fornisce anche videochiamate crittografate end-to-end, VoIP, condivisione di file e molte altre funzionalità. È stato lanciato per iOS il 14 agosto 2013 e Android nell'ottobre 2013.</p><h5>https://web.telegram.org</h5><br><hr><br><h3 >Recensioni</h3><p>Nessuna</p>"
}
